/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© COCOMELO.ORG, 2008";

org.cocomelo.inputmethod.Hanulim.2standard = "두벌식";
org.cocomelo.inputmethod.Hanulim.2archaic = "옛 두벌식";
org.cocomelo.inputmethod.Hanulim.3final = "최종 세벌식";
org.cocomelo.inputmethod.Hanulim.390 = "390 세벌식";
org.cocomelo.inputmethod.Hanulim.3noshift = "Noshift 세벌식";
org.cocomelo.inputmethod.Hanulim.393 = "옛 세벌식";

CFBundleName = "Hanulim";
CFBundleDisplayName = "Hanulim";
CFBundleShortVersionString = "Hanulim version 2.3";
CFBundleGetInfoString = "Hanulim version 2.3, Copyright 2008 COCOMELO.ORG.";
